aldente
alt-tab
audacity
basictex
chromium
discord
docker
domzilla-caffeine
eclipse-java
firefox
font-meslo-lg-nerd-font
handbrake
hiddenbar
iterm2
keycastr
libreoffice
love
messenger
microsoft-excel
microsoft-word
musescore
neovide
obsidian
rar
raspberry-pi-imager
rectangle
signal
sublime-text
transmission
virtualbox
visual-studio-code
vlc
vmware-fusion
wezterm
whatsapp
xld
xquartz
