aldente
alt-tab
chromium
discord
domzilla-caffeine
firefox
handbrake
hiddenbar
iterm2
libreoffice
messenger
microsoft-excel
microsoft-word
obsidian
raspberry-pi-imager
rectangle
signal
sublime-text
transmission
virtualbox
visual-studio-code
vlc
whatsapp
